export const faqData = [
  {
    question: "Что такое TradeBlade",
    answer:
      "Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance. Он предоставляет пользователям множество преимуществ, таких как высокая скорость синхронизации API и возможность создать учетную запись Binance через платформу TradeBlade всего в 1 клик.",
  },
  {
    question: "Что TradeBlade предлагает инвесторам",
    answer:
      "TradeBlade предлагает доступ к торговым стратегиям, автоматизированному управлению капиталом и аналитике.",
  },
  {
    question: "Должен ли я перевести свои средства на TradeBlade",
    answer:
      "Нет, все средства остаются на вашем личном счёте Binance. TradeBlade просто помогает вам управлять ими.",
  },
];
